LOCATIONS = [
    "автосервис", "амбар", "аптека", "аэропорт", "балкон", "баня", "бар", "бассейн",
    "беседка", "библиотека", "бильярдная", "ботанический сад", "буфет", "гараж",
    "гардероб", "гостиная", "гостиница", "гримерка", "детская", "завод", "зоопарк",
    "кабинет", "кабинет врача", "казино", "калитка", "камера хранения", "кладовка",
    "корабль", "коридор", "котельная", "кухня", "лаборатория", "магазин",
    "мастерская", "медпункт", "метро", "монастырь", "мост", "музей", "набережная",
    "офис", "оранжерея", "павильон", "парикмахерская", "парк", "перрон", "пивная",
    "пляж", "пожарная часть", "поезд", "почта", "прачечная", "прихожая", "ресторан",
    "рынок", "самолет", "сарай", "сад", "санузел", "склад", "спальня", "спортзал",
    "стадион", "столовая", "студия", "суд", "супермаркет", "сцена", "театр", "терраса", 
    "теплица", "тамбур", "трамвай", "тренажерный зал", "туалет", "улица", "учебная аудитория",
    "церковь", "чердак", "школа"
]

VAL_LOCATIONS = [
    "зоомагазин", "заправочная станция", "морской порт", "игровая площадка", "винный погреб",
    "фотоателье", "телестудия", "банковское отделение", "комната охраны", "пекарня","кладбище",
    "конюшня"
]
